{
  "home": "Главная",
  "about": "О нас",
  "services": "Услуги",
  "blog": "Блог",
  "avtopark": "Парковка",
  "heroTitle": "Надежная транспортировка — в нужное место, в нужное время!",
  "heroText": "ОМОН-ТРАНС — международная логистическая компания с 20-летним опытом работы. Мы доставим ваш груз безопасно, быстро и качественно",
  "formTitle": "Отправить заявку на подключение",
  "formText": "Нужен транспорт? Тогда отправьте заявку",
  "name": "Имя",
  "phone": "Номер телефона",
  "placeholderName": "Введите ваше имя",
  "successMessage": "Ваша заявка успешно получена, мы свяжемся с вами в ближайшее время",
  "aboutHeader": "Мы не просто перевозим грузы — мы доставляем доверие",
  "aboutText": "ОМОН-ТРАНС — компания, которая годами заслужила доверие клиентов в сфере логистики. Наша цель — доставить ваш груз безопасно, быстро и по лучшей цене. Используя инновационные технологии, мы предлагаем индивидуальные решения для каждого клиента",
  "aboutSection1": "Профессиональный подход",
  "aboutSection2": "Надёжный опыт",
  "aboutSection3": "Инновационные решения",
  "servicesSectionHeader": "Наши услуги — каждый груз доставляется безопасно и вовремя",
  "readMore": "Подробнее",
  "allServices": "Все услуги",
  "servicesSection1": "Междугородние грузоперевозки",
  "servicesSection2": "Международные грузоперевозки",
  "servicesSection3": "Экспресс-доставка",
  "allInfo": "Полная информация",
  "result1": "Количество доставленных грузов",
  "result2": "Страны-партнёры",
  "result3": "Опыт работы на рынке",
  "result4": "Страны-партнёры",
  "avtoParkSectionHeader": "Наш автопарк — это современная техника, предлагающая оптимальные решения для объёма и типа груза",
  "readMoreInfo": "Подробнее",
  "book": "Оформить заказ",
  "carTitle": "2 метра / 0,5 тонны",
  "questions": "Вопросы",
  "questionsHeader": "Чёткие и краткие ответы на интересующие вас вопросы",
  "questions1": "Где можно отследить груз?",
  "questions2": "Что делать, если груз утерян или повреждён?",
  "questions3": "Какие сроки доставки?",
  "questions4": "Можете ли вы перевозить нестандартные грузы?",
  "points": "Отзывы",
  "pointsHeader": "Отзывы клиентов Что это говорит о нас?",
  "pointsText": "Отличный сервис и надёжность в сфере логистики, гарантирующие эффективное управление и своевременную доставку вашего груза",
  "points1": "Наши грузы всегда доставляются вовремя. Качество обслуживания и культура общения на высоком уровне — мы сотрудничаем с уверенностью",
  "points2": "Система отслеживания каждого груза очень удобна. Мы без колебаний доверим вам наши важные грузы",
  "contact": "Контакты",
  "contactHeader": "Свяжитесь с нами",
  "haveQuestion": "У вас есть вопросы? Наши специалисты ответят вам в ближайшее время.",
  "comment": "Комментарий",
  "commentPlaceholder": "Если у вас есть вопросы, оставьте их здесь",
  "footerService1": "Междугородние перевозки",
  "footerService2": "Международные грузоперевозки",
  "footerService3": "Экспресс-доставка",
  "footerService4": "Специальные грузы",
  "footerService5": "Складские услуги",
  "omonTrans": "Ваш груз — наша ответственность",
  "copyRight": "© 2025 OMON-TRANS. Все права защищены",
  "createdBy": "Разработка и дизайн: Creva Agenc",
  "socialMedias": "Социальные сети",
  "pages": "Страницы",
  "aboutPageHeader": "Скорость и уверенность в каждой доставке",
  "aboutPageText": "Мы предлагаем нашим клиентам безопасные, быстрые и надежные логистические решения. Благодаря нашей опытной команде мы упрощаем доставку и добавляем вашему бизнесу скорости и уверенности",
  "aboutPageAboutHeader": "Гарантируем превосходное качество каждой перевозки",
  "aboutPageAbout1": "Кто мы?",
  "aboutPageAbout1Text": "Мы — команда, предоставляющая надежные логистические решения. Наша цель — доставить ваш груз безопасно и вовремя в пункт назначения",
  "aboutPageAbout2": "Наша миссия",
  "aboutPageAbout2Text": "Мы стремимся быть надежным партнером для каждого клиента, предлагая эффективные, прозрачные и инновационные логистические услуги",
  "aboutPageAbout3": "Наши обязательства",
  "aboutPageAbout3Text": "Мы гарантируем качество, безопасность и точность каждой перевозки. Мы Доверие клиентов — наша главная ценность",
  "team": "Команда",
  "teamHeader": "Познакомьтесь с нашими экспертами по логистике",
  "showcaseHeader": "Ваш груз — наша ответственность",
  "showcaseText": "Свяжитесь с нами и найдите наиболее удобное логистическое решение для вашего бизнеса. Быстро, надежно и всегда на связи",
  "startPartner": "Начать сотрудничество",
  "experienceInTrade": "Опыт работы на рынке",
  "numberOfItems": "Количество доставленных грузов",
  "servicesHeader": "Уверенность в движении — наши услуги",
  "servicesText": "Мы предлагаем индивидуальные логистические решения для каждого клиента. От местных до международных перевозок — мы доставим ваш груз безопасно, быстро и плавно",
  "servicesPageSectionHeader": "Мы превосходны в сфере услуг доставки",
  "servicesSectionText": "Каждое великолепное путешествие начинается с искры вдохновения, а наше зарождается в самом сердце бурлящей логистической отрасли. История Omon Trans — это история страсти, целеустремленности и неустанного стремления к совершенству, которые сделали нас ведущим логистическим партнером",
  "services1": "Междугородние грузоперевозки",
  "servicesText1": "Мы доставляем ваш груз безопасно и в срок по всем внутренним маршрутам. Каждый процесс тщательно спланирован, что позволяет вам найти максимально удобное логистическое решение",
  "services2": "Международные грузоперевозки",
  "servicesText2": "Трансграничные перевозки больше не проблема — мы перевозим ваши грузы в соответствии с международными стандартами и упрощаем таможенные процедуры. Мы гарантируем быстрое и надежное обслуживание через наших партнеров по всему миру",
  "services3": "Быстрая доставка",
  "servicesText3": "Мы предлагаем специальный экспресс-сервис для грузов, требующих срочной доставки. Экономьте время благодаря нашей профессиональной команде и оптимизированным маршрутам",
  "services4": "Перевозка специальных грузов",
  "servicesText4": "Мы разрабатываем индивидуальные транспортные решения для грузов нестандартных размеров или требующих особого внимания. Для каждого груза обеспечивается безопасность и соответствующие технические условия",
  "services5": "Услуги складирования и хранения",
  "servicesText5": "Мы храним ваши грузы на современных складах, оснащенных системами безопасности. Каждый товар находится под контролем температурного режима, местоположения и времени доставки",
  "diffirence": "Что отличает нас",
  "diffirenceHeader": "Наши преимущества — основа надежного сотрудничества",
  "diffirenceHeader1": "Круглосуточная служба поддержки клиентов",
  "diffirenceText1": "Всегда С нами легко связаться — наша команда готова помочь вам круглосуточно.",
  "diffirenceHeader2": "Быстрая и точная доставка",
  "diffirenceText2": "Каждый заказ тщательно планируется и доставляется в пункт назначения вовремя.",
  "diffirenceHeader3": "Надежная система транспортировки",
  "diffirenceText3": "Каждая партия отслеживается, полный контроль на всем пути следования гарантирован.",
  "diffirenceHeader4": "Гибкие тарифы",
  "diffirenceText4": "Цены и условия, адаптированные к потребностям клиента, — для прозрачного и удобного сотрудничества",
  "transportNews": "Транспортные новости",
  "avtoparkHeader": "Наш автопарк — гарантия надёжной доставки",
  "avtoparkText": "Наш современный и надёжный автопарк обеспечивает безопасную и своевременную доставку вашего груза. Каждый автомобиль регулярно проходит технический осмотр",
  "avtoparkHeaderSection": "Идеальные автомобили, подготовленные к каждой доставке",
  "avtoparkTextSection": "Наш автопарк — это современная техника, предлагающая оптимальные решения для объёма и типа груза",
  "blogTitle": "Жара негативно влияет на производительность труда: готова ли система социальной защиты?",
  "blogText1": "К 2030 году жара может привести к потере до 80 миллионов рабочих мест. Это особенно затронет уязвимых работников сельского хозяйства и строительства. Больше всего от жары пострадают работники неформального сектора, малоимущие жители жарких регионов, женщины и пожилые работники.",
  "blogText2": "Поэтому трудовое законодательство должно включать минимальные стандарты безопасности при работе в условиях жары (максимальная температура, обязательные перерывы, доступ к воде).",
  "blogText3": "Условия труда следует оценивать не только с точки зрения производительности, но и с точки зрения здоровья и благополучия человека.",
  "blogText4": "Системы социального страхования следует скорректировать, чтобы гарантировать, что работники не останутся без дохода, даже если они не могут работать в экстремальных климатических условиях.",
  "blogText5": "В условиях растущей безработицы эти меры не только защитят работников, но и стабилизируют всю экономику",
  "serviceInfoHeader": "Междугородние грузоперевозки",
  "serviceInfoText": "Мы упрощаем каждый процесс доставки благодаря нашим современным автомобилям и опытным водителям",
  "serviceInfoHero1": "Быстрые маршруты",
  "serviceInfoHero2": "Система GPS",
  "serviceInfoHero3": "Гибкие тарифы",
  "serviceInfoSectionHeader": "Надёжная и эффективная транспортировка для вашего бизнеса",
  "serviceInfoSectionText": "Безопасная и своевременная доставка грузов — наш приоритет. Мы предлагаем надёжные, эффективные и контролируемые транспортные решения для любых объёмов грузов, как внутри страны, так и за рубежом",
  "serviceInfoSectionText2": "Логистика — это не просто перемещение товаров, это развитие бизнеса с помощью продуманных, индивидуальных решений",
  "serviceInfoSectionHeader2": "Разработано для вашего бизнеса",
  "serviceInfoSectionHeader2Item1": "Индивидуальные транспортные планы — индивидуальные решения для специализированных грузоперевозок Грузы.",
  "serviceInfoSectionHeader2Item2": "Гибкое хранение и складирование — масштабируемые возможности для соответствия вашим потребностям в инвентаризации и дистрибуции.",
  "serviceInfoSectionHeader2Item3": "Расширенное отслеживание и отчетность — аналитика в режиме реального времени для полной прозрачности цепочки поставок.",
  "serviceInfoSectionHeader2Item4": "Оптимизированные стратегии цепочки поставок — индивидуальные решения для повышения эффективности и снижения затрат.",
  "serviceInfoSectionHeader3": "Почему стоит выбрать наши логистические решения?",
  "serviceInfoSectionHeader3Item1": "Отраслевая экспертиза — решения, адаптированные к вашему сектору бизнеса.",
  "serviceInfoSectionHeader3Item2": "Полный контроль цепочки поставок — аналитика и отслеживание в режиме реального времени.",
  "serviceInfoSectionHeader3Item3": "Масштабируемые и гибкие услуги — адаптация к меняющемуся спросу и рыночным условиям Настройка.",
  "serviceInfoSectionHeader3Item4": "Эффективная логистика — снижение неэффективности и максимизация прибыльности.",
  "serviceInfoQuestionHeader": "У вас есть вопросы?",
  "serviceInfoQuestionTitle": "Позвонить",
  "serviceInfoOtherServices": "Другие услуги",
  "serviceInfoOtherServicesHeader": "Наши услуги — каждый груз доставляется безопасно и вовремя.",
  "serviceInfoOtherServices1": "Перевозка специальных грузов",
  "serviceInfoOtherServices2": "Международные грузоперевозки",
  "serviceInfoOtherServices3": "Экспресс-доставка",
  "aboutHeaderInHome": "Мы не просто возим грузы — мы обеспечиваем доверие",
  "send": "Отправить"
}
