{
  "home": "Home",
  "about": "About us",
  "services": "Services",
  "blog": "Blog",
  "avtopark": "Car Park",
  "heroTitle": "Reliable transportation – to the right place, at the right time!",
  "heroText": "OMON-TRANS is an international logistics company with 20 years of experience. We will deliver your cargo safely, quickly, and efficiently.",
  "formTitle": "Submit a request for connection",
  "formText": "Need transportation? Then submit a request",
  "name": "Name",
  "phone": "Phone number",
  "placeholderName": "Enter your name",
  "successMessage": "Your application has been successfully received, we will contact you soon",
  "aboutHeader": "We do not just transport cargo - we deliver trust.",
  "aboutText": "OMON-TRANS is a company that has earned the trust of customers in the logistics industry for years. Our goal is to deliver your cargo safely, quickly and at the best price. Using innovative technologies, we offer individual solutions for each client.",
  "aboutSection1": "Professional approach",
  "aboutSection2": "Reliable experience",
  "aboutSection3": "Innovative solutions",
  "servicesSectionHeader": "Our services - each cargo arrives safely and on time.",
  "readMore": "More",
  "allServices": "All services",
  "servicesSection1": "Intercity cargo transportation",
  "servicesSection2": "International cargo service",
  "servicesSection3": "Express delivery service",
  "allInfo": "Full information",
  "result1": "Number of delivered loads",
  "result2": "Partner countries",
  "result3": "Experience in the market",
  "result4": "Partner countries",
  "avtoParkSectionHeader": "Our fleet is modern equipment that offers optimal solutions for the volume and type of cargo",
  "readMoreInfo": "More information",
  "book": "Place an order",
  "carTitle": "2 meters / 0.5 tons",
  "questions": "Questions",
  "questionsHeader": "Clear and short answers to the questions you are interested in.",
  "questions1": "Where can I track the cargo?",
  "questions2": "What if the cargo is lost or damaged?",
  "questions3": "What is the delivery time?",
  "questions4": "Can you transport special cargo?",
  "points": "Opinions",
  "pointsHeader": "Clients tell us what does it say about us",
  "pointsText": "Excellent service and reliability in the field of logistics, ensuring efficient management and timely delivery of your cargo.",
  "points1": "“Our cargo is always delivered on time. The quality of service and communication culture are very high - we cooperate with confidence.”",
  "points2": "“The tracking system for each cargo is very convenient. We will entrust you with our important cargoes without any hesitation.”",
  "contact": "Contact",
  "contactHeader": "Contact us",
  "haveQuestion": "Do you have any questions? Our specialists will answer you soon.",
  "comment": "Comment",
  "commentPlaceholder": "If you have any questions, leave them here",
  "footerService1": "Intercity transportation",
  "footerService2": "International cargo",
  "footerService3": "Express delivery",
  "footerService4": "Special cargoes",
  "footerService5": "Warehouse service",
  "omonTrans": "Your cargo is our responsibility",
  "copyRight": "© 2025 OMON-TRANS. All rights reserved.",
  "createdBy": "Design and developed by Creva Agenc",
  "socialMedias": "Social Media",
  "pages": "Pages",
  "aboutPageHeader": "Speed ​​and confidence in every delivery",
  "aboutPageText": "We offer our customers safe, fast and reliable logistics solutions. With our experienced team, we simplify shipping and add time and confidence to your business.",
  "aboutPageAboutHeader": "Ensuring excellence in every shipment",
  "aboutPageAbout1": "Who are we?",
  "aboutPageAbout1Text": "We are a team that provides reliable logistics solutions. Our goal is to deliver your cargo safely and on time to its destination.",
  "aboutPageAbout2": "Our mission",
  "aboutPageAbout2Text": "We aim to be a reliable partner for every customer by offering efficient, transparent and innovative logistics services.",
  "aboutPageAbout3": "Our commitment",
  "aboutPageAbout3Text": "We guarantee quality, safety and accuracy in every shipment. We customer trust is the greatest value for us.",
  "team": "Team",
  "teamHeader": "Meet our logistics experts",
  "showcaseHeader": "Your cargo is our responsibility.",
  "showcaseText": "Contact us and find the most convenient logistics solution for your business. Fast, reliable and always in touch.",
  "startPartner": "Start a partnership",
  "numberOfItems": "Number of shipments delivered",
  "servicesHeader": "Confidence in movement — our services",
  "servicesText": "We provide customized logistics solutions for each client. From local to international transportation — we deliver your cargo safely, quickly and without problems.",
  "servicesPageSectionHeader": "We excel in delivery services",
  "servicesSectionText": "Every great journey begins with a spark of inspiration, and our journey burns in the heart of the bustling logistics industry. The story of Omon Trans is one of passion, determination and relentless pursuit of excellence that has made us a leading logistics partner.",
  "services1": "Intercity freight",
  "servicesText1": "We deliver your cargo safely and on time along all domestic routes. Each process is carefully planned, providing you with the most convenient logistics solution.",
  "services2": "International freight",
  "servicesText2": "Cross-border is no longer a problem — we transport your cargo in accordance with international standards, We simplify customs procedures. We guarantee fast and reliable service through our global partners.",
  "services3": "Fast delivery",
  "servicesText3": "We offer a special express service for cargo that needs to be delivered urgently. Save time with our professional team and optimized routes.",
  "services4": "Special cargo transportation",
  "servicesText4": "We develop individual transport solutions for cargo of unusual size or requiring attention. Security and appropriate technical conditions are provided for each cargo.",
  "services5": "Warehousing and storage service",
  "servicesText5": "We store your cargo in modern warehouses equipped with security systems. Each product is under temperature, location and time control.",
  "diffirence": "What sets us apart",
  "diffirenceHeader": "Our advantages are the basis of reliable cooperation",
  "diffirenceHeader1": "24/7 customer support",
  "diffirenceText1": "It's always easy to contact us - our team is ready to help you day and night.",
  "diffirenceHeader2": "Fast and accurate delivery",
  "diffirenceText2": "Each order is carefully planned and delivered to the destination on time.",
  "diffirenceHeader3": "Secure transportation system",
  "diffirenceText3": "Each shipment is monitored, full control is guaranteed on the way.",
  "diffirenceHeader4": "Flexible tariffs",
  "diffirenceText4": "Prices and conditions tailored to the client's needs - for transparent and convenient cooperation.",
  "transportNews": "Transport News",
  "avtoparkHeader": "Our fleet is a guarantee of reliable delivery",
  "avtoparkText": "Our modern and reliable fleet ensures safe and timely delivery of your cargo. Each vehicle undergoes regular technical inspection.",
  "avtoparkHeaderSection": "Perfect vehicles prepared for each delivery",
  "avtoparkTextSection": "Our fleet is modern equipment that offers optimal solutions for the volume and type of cargo",
  "blogTitle": "Heat negatively affects labor productivity: is social protection ready?",
  "blogText1": "By 2030, heat could cause the loss of up to 80 million jobs. This will particularly affect vulnerable workers in agriculture and construction. Informal workers, the poor in hot regions, women and older workers will be the most affected by heat.",
  "blogText2": "Therefore, labor laws should include minimum safety standards for heat (maximum temperature, mandatory breaks, access to water).",
  "blogText3": "Working conditions should be assessed not only in terms of productivity, but also in terms of human health and well-being.",
  "blogText4": "Social insurance systems should be adjusted to ensure that workers are not left without income even when they are unable to work in extreme climates.",
  "blogText5": "Heat waves are increasingly In a time of increasing unemployment, these measures will not only protect workers but also stabilize the entire economy.",
  "serviceInfoHeader": "Intercity Freight",
  "serviceInfoText": "We simplify every delivery process with our modern vehicles and experienced drivers",
  "serviceInfoHero1": "Fast routes",
  "serviceInfoHero2": "GPS system",
  "serviceInfoHero3": "Flexible rates",
  "serviceInfoSectionHeader": "Reliable and efficient transportation for your business",
  "serviceInfoSectionText": "Delivering goods safely and on time is our priority. We provide reliable, efficient and controlled transportation solutions for any volume of cargo, both domestically and internationally.",
  "serviceInfoSectionText2": "Logistics is not just about moving goods - it's about moving businesses forward with smart, customized solutions.",
  "serviceInfoSectionHeader2": "Designed for your business",
  "serviceInfoSectionHeader2Item1": "Personalized transportation plans - Customized freight solutions for specialized cargoes.",
  "serviceInfoSectionHeader2Item2": "Flexible storage and warehousing - scalable options to fit your inventory and distribution needs.",
  "serviceInfoSectionHeader2Item3": "Advanced tracking and reporting - real-time insights for complete supply chain visibility.",
  "serviceInfoSectionHeader2Item4": "Optimized supply chain strategies - customized solutions to increase efficiency and reduce costs.",
  "serviceInfoSectionHeader3": "Why choose our logistics solutions?",
  "serviceInfoSectionHeader3Item1": "Industry expertise - solutions tailored to your business sector.",
  "serviceInfoSectionHeader3Item2": "Complete supply chain control - gain real-time insights and tracking.",
  "serviceInfoSectionHeader3Item3": "Scalable and flexible services - adapt to changing demand and market conditions customization.",
  "serviceInfoSectionHeader3Item4": "Efficient logistics - reducing inefficiencies and maximizing profitability.",
  "serviceInfoQuestionHeader": "Do you have any questions?",
  "serviceInfoQuestionTitle": "Call",
  "serviceInfoOtherServices": "Other services",
  "serviceInfoOtherServicesHeader": "Our services - every cargo arrives safely and on time.",
  "serviceInfoOtherServices1": "Special cargo transportation",
  "serviceInfoOtherServices2": "International cargo service",
  "serviceInfoOtherServices3": "Express delivery service",
  "aboutHeaderInHome": "We don't just carry cargo — we deliver trust.",
  "send": "Send"
}
